<?php defined('EF5_SYSTEM') || exit;

return array(
	'Cache contact:' => 'Кэш элементов полей контактных форм:',
	'Cache news:' => 'Кэш элементов новостей:',
	'Cache news cats:' => 'Кэш элементов категорий новостей:',
	'Cache profile:' => 'Кэш элементов профилей пользователей:',
	'Cache pages:' => 'Кэш элементов материалов и записей:',
	'Cache rules:' => 'Кэш правил:',
	'Cache tags:' => 'Кэш тегов:',
	'Cache team:' => 'Кэш элементов команды:',
	'Cache users:' => 'Кэш элементов из списка пользователей:',
	'Settings cache' => 'Настройки кэш-памяти',
	'in seconds.' => 'в секундах.'
);
